<unk>	0
<s>	0
</s>	0
▁	-2.16639
a	-2.5623
e	-2.77142
i	-2.93086
s	-3.19063
y	-3.1973
r	-3.35308
t	-3.42973
n	-3.51292
o	-3.53417
h	-3.53634
l	-3.6233
d	-3.6679
m	-3.69351
an	-3.83551
k	-3.95491
u	-4.00457
c	-4.06998
ri	-4.20567
▁a	-4.20579
on	-4.38584
le	-4.44113
z	-4.46939
na	-4.55936
li	-4.56042
v	-4.56649
g	-4.62081
en	-4.63503
ra	-4.66757
el	-4.66891
la	-4.67116
b	-4.73617
▁ma	-4.80925
▁ja	-4.93036
▁ka	-4.95113
▁b	-5.01963
ah	-5.02021
er	-5.04575
in	-5.08533
re	-5.09973
p	-5.12186
mi	-5.18738
w	-5.22122
ya	-5.22739
f	-5.24741
ni	-5.299
j	-5.31707
vi	-5.38914
x	-5.50873
▁da	-5.59741
yn	-5.59782
▁ca	-5.66629
ell	-5.6925
lyn	-5.77397
sha	-5.78114
▁ke	-5.78572
▁sa	-5.83972
q	-6.45083
