<unk>	0
<s>	0
</s>	0
.	-2.55894
▁and	-3.22886
▁the	-3.29687
,	-3.30277
▁to	-3.56652
▁a	-3.65955
▁was	-3.85315
▁it	-4.44987
▁"	-4.53416
▁She	-4.56678
▁her	-4.57207
▁He	-4.59633
▁They	-4.64381
'	-4.65621
▁The	-4.81393
▁he	-4.84603
▁said	-4.85985
▁in	-4.95125
▁Lily	-4.95723
s	-4.96201
▁she	-4.96884
▁with	-4.97043
▁his	-5.0423
▁day	-5.10086
▁that	-5.11896
▁of	-5.13918
▁had	-5.22881
▁they	-5.23349
▁so	-5.24846
▁you	-5.2553
▁on	-5.27625
▁for	-5.4056
▁very	-5.47195
▁time	-5.49697
!	-5.49736
▁little	-5.5039
▁there	-5.51767
▁mom	-5.52849
▁happy	-5.53725
t	-5.54556
▁It	-5.56496
▁is	-5.59261
▁big	-5.59904
▁saw	-5.60403
▁not	-5.61828
."	-5.64953
▁One	-5.65972
▁but	-5.70908
▁play	-5.70945
▁I	-5.72092
▁Once	-5.72163
▁were	-5.7325
!"	-5.74796
▁upon	-5.84985
▁wanted	-5.85061
▁girl	-5.86422
▁him	-5.86653
▁are	-5.88374
▁them	-5.90271
▁their	-5.91546
▁up	-5.9808
▁be	-5.99295
▁have	-6.0002
▁Tom	-6.01897
▁went	-6.02501
▁Ben	-6.02859
▁go	-6.08113
▁But	-6.09838
▁friends	-6.10217
?"	-6.11795
▁can	-6.1221
▁at	-6.12286
▁Timmy	-6.1229
▁all	-6.13097
▁named	-6.20288
▁back	-6.21439
▁loved	-6.21959
▁too	-6.23848
▁	-6.24673
▁felt	-6.26026
▁smiled	-6.27469
▁could	-6.28074
▁asked	-6.28565
▁fun	-6.28887
▁like	-6.29565
▁looked	-6.302
▁around	-6.30706
▁boy	-6.34846
▁out	-6.35027
▁would	-6.40667
▁help	-6.40912
▁see	-6.42128
▁did	-6.43727
▁what	-6.43903
▁make	-6.44497
▁some	-6.44801
▁away	-6.46998
▁started	-6.4822
,"	-6.49031
▁made	-6.49403
▁ran	-6.49811
▁together	-6.50354
â	-6.5055
▁park	-6.51115
▁You	-6.51243
▁something	-6.51307
▁says	-6.51373
▁want	-6.52569
€	-6.52862
▁put	-6.55035
▁sad	-6.56984
▁new	-6.57433
▁from	-6.58308
▁do	-6.58582
▁home	-6.58961
I	-6.59616
▁when	-6.59786
▁again	-6.61179
▁Tim	-6.62377
▁found	-6.62425
▁then	-6.62648
▁bird	-6.62821
▁playing	-6.66362
▁who	-6.67583
▁other	-6.69263
▁things	-6.69679
▁liked	-6.71871
▁got	-6.72184
▁we	-6.74219
▁decided	-6.74272
▁came	-6.74405
▁friend	-6.74428
▁excited	-6.76601
▁down	-6.79795
▁man	-6.80344
▁one	-6.80687
▁scared	-6.80968
▁an	-6.83057
▁Mom	-6.8333
▁find	-6.84733
▁didn	-6.85297
▁dog	-6.85586
▁Max	-6.85799
▁Sam	-6.86432
▁always	-6.86497
▁took	-6.86792
▁get	-6.86931
▁mommy	-6.87445
▁Anna	-6.885
▁your	-6.88501
▁about	-6.88506
▁tree	-6.88661
▁toys	-6.89441
▁will	-6.9027
▁outside	-6.90283
▁good	-6.90725
▁me	-6.91841
▁When	-6.94381
▁more	-6.94734
▁as	-6.95225
▁my	-6.96096
▁thought	-6.96229
▁take	-6.9809
▁special	-6.98314
▁Her	-6.99303
▁knew	-7.00349
▁dad	-7.00401
▁old	-7.0193
▁toy	-7.0284
▁how	-7.03991
▁car	-7.05263
▁much	-7.05998
▁know	-7.07173
▁So	-7.08306
▁sorry	-7.0846
▁house	-7.09186
▁told	-7.11577
▁Jack	-7.12131
▁inside	-7.13371
▁gave	-7.13547
▁tried	-7.14121
▁ball	-7.14337
▁into	-7.14365
▁couldn	-7.1592
▁never	-7.16707
▁water	-7.17342
if	-7.17669
▁look	-7.17762
▁over	-7.18507
▁played	-7.18782
m	-7.19063
▁heard	-7.19337
▁proud	-7.19677
▁From	-7.19996
▁room	-7.2046
▁each	-7.20544
▁this	-7.20902
▁We	-7.2144
▁because	-7.21843
▁Suddenly	-7.21856
▁hugged	-7.22375
▁Then	-7.23744
▁just	-7.24533
▁His	-7.25834
▁no	-7.27209
▁Mia	-7.273
▁many	-7.27599
▁Sara	-7.28941
▁nice	-7.29074
▁box	-7.29872
▁bear	-7.30668
▁learned	-7.30706
▁better	-7.32604
▁until	-7.33226
▁And	-7.33309
▁small	-7.34417
▁best	-7.39571
▁eat	-7.4069
▁careful	-7.41529
▁sky	-7.4208
▁thanked	-7.42583
▁garden	-7.44379
▁don	-7.44638
▁even	-7.46347
▁lots	-7.46731
▁laughed	-7.46998
▁long	-7.47081
▁off	-7.47272
▁by	-7.473
▁end	-7.47497
▁love	-7.48269
▁say	-7.48858
Yes	-7.48946
▁still	-7.48952
▁come	-7.49123
▁beautiful	-7.49125
▁cat	-7.49534
▁animals	-7.51088
▁kind	-7.54051
▁safe	-7.55243
▁feel	-7.55609
▁way	-7.56404
▁As	-7.56763
▁lived	-7.56886
▁both	-7.57062
▁let	-7.57826
▁hard	-7.57855
▁family	-7.587
▁red	-7.59812
▁After	-7.59886
You	-7.60405
▁every	-7.60613
?	-7.60823
▁two	-7.60876
▁people	-7.61606
▁brave	-7.61778
▁called	-7.62424
▁hurt	-7.62458
▁flew	-7.6271
▁Lucy	-7.6275
▁sun	-7.6302
▁A	-7.63276
▁walked	-7.63284
▁loud	-7.63453
▁angry	-7.64162
▁give	-7.64356
▁soon	-7.64622
▁try	-7.64895
▁kept	-7.65516
▁share	-7.65539
▁pretty	-7.67213
▁bad	-7.6722
▁or	-7.67691
▁going	-7.69269
▁ground	-7.70024
▁shiny	-7.70045
▁opened	-7.70321
▁John	-7.72434
▁noise	-7.72713
▁run	-7.73039
▁before	-7.73063
▁should	-7.73623
It	-7.73824
▁fast	-7.74061
▁explore	-7.74683
▁hug	-7.74775
▁lot	-7.74996
▁feeling	-7.752
▁door	-7.75222
▁Every	-7.75518
▁also	-7.7554
▁picked	-7.75628
▁its	-7.76195
▁idea	-7.76245
▁while	-7.76296
▁now	-7.77149
▁next	-7.78052
Let	-7.78261
▁keep	-7.78349
▁Mommy	-7.78498
▁has	-7.79265
▁walking	-7.79595
ing	-7.79962
▁nodded	-7.80699
No	-7.81018
▁smile	-7.81125
ed	-7.81858
▁show	-7.82408
▁need	-7.8258
▁being	-7.83941
▁looking	-7.86399
What	-7.87028
▁place	-7.87077
▁stopped	-7.87254
▁food	-7.87378
▁clean	-7.8743
▁Bob	-7.87753
-	-7.88339
▁noticed	-7.8856
▁eyes	-7.89203
▁slide	-7.89799
d	-7.89997
▁forest	-7.90413
▁hands	-7.90654
▁ever	-7.90736
▁showed	-7.91026
▁great	-7.91392
▁truck	-7.91714
Thank	-7.91881
▁flowers	-7.92423
▁everyone	-7.92678
▁fish	-7.93338
▁hand	-7.93704
▁okay	-7.9483
▁where	-7.95018
That	-7.95087
▁important	-7.95362
▁Sue	-7.95614
▁listen	-7.9576
This	-7.95803
▁right	-7.96264
re	-7.96375
▁blue	-7.97139
▁bed	-7.97593
▁quickly	-7.97692
▁replied	-7.97996
▁watched	-7.98361
▁after	-7.9844
▁Spot	-7.98892
▁became	-7.99111
▁rabbit	-8.00278
▁cake	-8.00707
▁sure	-8.01051
▁high	-8.01776
▁been	-8.01907
▁work	-8.0198
▁stay	-8.02069
▁fly	-8.02174
▁walk	-8.02275
▁goodbye	-8.02972
▁face	-8.03197
▁boat	-8.04062
▁anymore	-8.04172
▁closer	-8.04262
▁Jane	-8.04548
We	-8.04601
▁different	-8.04838
▁store	-8.0538
▁voice	-8.05496
▁doll	-8.05641
▁strong	-8.05801
▁curious	-8.06666
▁Sarah	-8.06956
:	-8.07105
▁mean	-8.07296
Look	-8.08188
▁head	-8.08497
▁first	-8.09409
▁helped	-8.09593
▁Lila	-8.0963
▁fell	-8.09845
▁our	-8.09991
▁use	-8.1007
▁Everyone	-8.10222
▁warm	-8.11023
▁happened	-8.11396
▁night	-8.11481
▁three	-8.12246
Can	-8.12511
▁kitchen	-8.12727
▁grabbed	-8.13468
▁dress	-8.13608
▁story	-8.14379
▁only	-8.1462
▁wait	-8.14642
▁glad	-8.14772
▁Dad	-8.15405
▁does	-8.15501
▁realized	-8.1553
▁here	-8.15672
▁adventure	-8.15809
▁jumped	-8.16318
▁birds	-8.16467
▁us	-8.17296
▁reached	-8.17756
▁book	-8.17881
▁grass	-8.18029
▁having	-8.1865
▁That	-8.18793
▁cry	-8.1943
▁watch	-8.19457
▁sees	-8.19492
▁ate	-8.20293
▁bright	-8.20765
▁ready	-8.20967
▁yummy	-8.2103
▁through	-8.21134
▁open	-8.21512
▁bit	-8.21656
▁world	-8.21695
▁game	-8.21806
▁really	-8.22938
▁shouted	-8.23367
▁Let	-8.23666
▁began	-8.23827
▁favorite	-8.23898
▁rock	-8.23973
▁himself	-8.24258
▁tired	-8.24623
▁am	-8.24694
▁used	-8.25615
▁thing	-8.25856
▁mum	-8.26151
▁name	-8.26595
▁done	-8.26676
▁learn	-8.26739
▁than	-8.26831
▁coming	-8.26889
▁Can	-8.26927
▁making	-8.26963
▁Do	-8.27238
▁funny	-8.27261
▁kids	-8.27317
▁lady	-8.27408
▁Joe	-8.28038
▁worry	-8.28189
▁brother	-8.28282
▁seen	-8.28405
▁Sally	-8.2842
▁pond	-8.28606
▁cried	-8.29059
▁another	-8.29358
Wow	-8.29735
▁flower	-8.29806
▁why	-8.29896
▁top	-8.29914
▁care	-8.3028
▁stop	-8.30305
▁waved	-8.30365
▁near	-8.30642
▁bunny	-8.30737
▁soft	-8.3095
▁looks	-8.31052
▁catch	-8.31075
▁parents	-8.31335
▁cars	-8.31379
▁paper	-8.3194
▁Tommy	-8.3253
▁under	-8.32635
▁green	-8.32719
▁hole	-8.32766
▁surprise	-8.33204
▁lesson	-8.3327
▁Benny	-8.33273
▁yellow	-8.33943
▁behind	-8.34106
▁remembered	-8.34124
▁floor	-8.34141
▁full	-8.34463
▁worked	-8.34756
▁running	-8.34901
▁hopped	-8.34981
▁wished	-8.36171
▁trees	-8.36849
Don	-8.36891
▁touch	-8.37063
▁blocks	-8.37102
▁lost	-8.37213
▁happily	-8.37542
▁needed	-8.38356
▁doing	-8.38533
▁mouse	-8.38618
▁pick	-8.3884
▁cold	-8.38906
▁think	-8.39386
▁butterfly	-8.39706
▁picture	-8.39978
▁carefully	-8.39996
▁years	-8.40528
▁-	-8.40666
▁surprised	-8.40762
▁left	-8.40806
▁tell	-8.41608
▁enjoyed	-8.41731
▁held	-8.41833
▁finished	-8.41932
▁sat	-8.42482
▁wrong	-8.42696
▁ice	-8.43044
ll	-8.43139
▁hear	-8.43197
▁wind	-8.43574
▁followed	-8.43715
▁move	-8.43883
▁Finally	-8.43918
▁There	-8.44068
▁dark	-8.44615
▁herself	-8.44622
▁Now	-8.44661
▁close	-8.4467
▁anything	-8.45065
▁Billy	-8.45558
▁climb	-8.45921
".	-8.46033
▁hat	-8.46251
▁likes	-8.46342
▁children	-8.46451
▁cool	-8.46493
▁buy	-8.46655
▁friendly	-8.46934
TMs	-8.47458
▁wonderful	-8.48039
▁Daisy	-8.48132
▁hill	-8.48211
▁bag	-8.48581
▁arrived	-8.48683
▁sound	-8.48805
Hello	-8.48813
▁delicious	-8.49004
▁far	-8.49391
▁rain	-8.50023
▁please	-8.50084
▁grandma	-8.50259
▁own	-8.50263
▁table	-8.5028
▁colors	-8.50423
▁someone	-8.50683
▁Molly	-8.50871
▁frog	-8.51635
▁filled	-8.51777
▁gone	-8.51912
▁tall	-8.52146
▁continued	-8.52627
▁broken	-8.52724
▁able	-8.52892
e	-8.53049
▁swing	-8.53576
▁leaves	-8.53678
▁sweet	-8.54126
▁stick	-8.54244
▁else	-8.54607
▁read	-8.54623
▁ask	-8.54713
▁window	-8.55283
▁jump	-8.56143
▁lion	-8.56278
▁pink	-8.56581
▁baby	-8.5668
▁fire	-8.56925
▁mess	-8.57598
▁amazing	-8.57653
▁any	-8.58313
▁laugh	-8.58832
▁forgot	-8.58848
▁castle	-8.59119
▁getting	-8.59136
▁Maybe	-8.59156
▁understand	-8.59176
▁hot	-8.59208
▁enough	-8.59256
▁dinner	-8.59615
▁agreed	-8.59875
▁white	-8.59975
▁books	-8.60008
▁morning	-8.60026
▁yes	-8.60031
▁wants	-8.60063
▁pictures	-8.60106
▁set	-8.60326
▁mother	-8.60336
▁stayed	-8.60459
▁Amy	-8.60754
▁scary	-8.60803
▁cookies	-8.60921
▁hair	-8.61003
▁trying	-8.61274
▁finally	-8.61743
▁climbed	-8.61789
▁sometimes	-8.61804
▁fix	-8.62068
▁hungry	-8.62374
▁Jill	-8.62632
▁smiles	-8.63853
▁brought	-8.64024
▁clothes	-8.64293
▁wet	-8.64754
▁turned	-8.64861
▁talk	-8.64969
▁daddy	-8.65049
▁listened	-8.65563
▁few	-8.6597
▁strange	-8.66575
▁everything	-8.66688
▁others	-8.66863
▁light	-8.66913
▁wasn	-8.67281
▁beach	-8.67661
▁ride	-8.67707
▁air	-8.67761
▁puppy	-8.67797
▁rest	-8.68162
▁moment	-8.6873
▁What	-8.68737
▁waited	-8.68874
▁amazed	-8.69596
▁cream	-8.69733
▁tail	-8.69746
▁alone	-8.70393
▁duck	-8.71173
▁silly	-8.71313
▁thank	-8.71461
▁makes	-8.71844
▁teddy	-8.72008
▁Soon	-8.72014
▁woods	-8.72568
▁asks	-8.72959
▁leave	-8.73125
▁joy	-8.73176
▁sit	-8.73187
▁hide	-8.73542
▁draw	-8.73548
▁squirrel	-8.73837
▁lake	-8.74718
▁All	-8.75017
▁flying	-8.75703
▁might	-8.76092
▁pulled	-8.76368
▁dance	-8.76634
▁promised	-8.76852
▁towards	-8.77397
▁s	-8.78395
▁pretend	-8.7841
▁pieces	-8.78458
▁perfect	-8.78726
▁sing	-8.78847
Oh	-8.78857
uch	-8.78866
▁shared	-8.78979
▁wear	-8.79067
▁bigger	-8.79113
▁fox	-8.79361
▁won	-8.79488
▁owner	-8.79607
▁moral	-8.79676
▁sister	-8.79856
▁living	-8.80622
▁thinks	-8.80663
Maybe	-8.80802
▁runs	-8.80832
▁candy	-8.81321
▁party	-8.81709
▁bike	-8.81839
▁everywhere	-8.82026
▁grateful	-8.82076
▁music	-8.82152
▁enjoy	-8.82242
But	-8.82287
▁dolls	-8.82499
▁slowly	-8.82677
▁side	-8.82749
▁deep	-8.83496
▁worried	-8.83579
▁faster	-8.83852
▁magical	-8.84111
▁broke	-8.84164
Okay	-8.84226
▁money	-8.84234
▁reach	-8.84302
▁sleep	-8.84381
▁job	-8.84382
▁join	-8.84547
▁In	-8.84783
▁sand	-8.8482
▁Mama	-8.84837
▁bug	-8.84922
▁colorful	-8.85026
▁visit	-8.85163
▁race	-8.8521
▁hold	-8.85716
▁cut	-8.85931
▁helping	-8.86097
▁met	-8.86559
▁crying	-8.86977
▁most	-8.8805
▁dangerous	-8.88804
▁train	-8.88825
▁stepped	-8.89079
▁farmer	-8.8922
ly	-8.89451
▁monster	-8.90044
ever	-8.90341
▁remember	-8.90384
▁heavy	-8.90467
▁Jimmy	-8.9054
Sure	-8.90756
▁princess	-8.90817
▁smart	-8.90952
▁river	-8.9181
▁twins	-8.91912
▁Daddy	-8.9203
▁words	-8.92174
▁dragon	-8.92312
▁mouth	-8.92313
▁spot	-8.92385
▁field	-8.92529
▁tower	-8.92602
▁Emma	-8.92802
▁across	-8.92806
▁dirty	-8.92806
Mom	-8.92887
▁stuck	-8.93016
▁same	-8.93016
▁eating	-8.93132
▁closed	-8.93148
▁song	-8.93212
▁threw	-8.93375
▁doctor	-8.93467
▁wouldn	-8.93644
▁swim	-8.94047
▁Fluffy	-8.94103
▁Just	-8.9417
OK	-8.94187
▁tight	-8.94381
▁bowl	-8.94635
▁balloon	-8.95225
▁blanket	-8.95446
▁bite	-8.95515
▁pushed	-8.96691
▁Mary	-8.96817
▁treasure	-8.972
ir	-8.97298
Hi	-8.9766
▁turn	-8.97913
▁hoped	-8.98133
Mommy	-8.98344
▁without	-8.98377
▁believe	-8.98435
▁wall	-8.98452
▁hit	-8.98711
▁feels	-8.98807
▁clapped	-8.99
▁Mum	-8.99226
▁town	-8.99228
▁Grandma	-8.99312
▁fence	-8.99764
▁school	-8.99764
▁fairy	-9.00154
▁cheered	-9.00543
▁start	-9.00854
▁yard	-9.01388
▁break	-9.01506
▁quiet	-9.01527
▁brown	-9.01701
Why	-9.01735
▁drove	-9.01779
▁higher	-9.02103
▁lonely	-9.02171
▁today	-9.02407
TMt	-9.02629
▁paint	-9.02902
▁upset	-9.03039
▁chase	-9.03277
▁black	-9.03357
▁adventures	-9.03558
▁longer	-9.03694
▁teacher	-9.03846
▁welcome	-9.03959
▁gentle	-9.03995
▁turns	-9.04097
▁child	-9.04396
▁wings	-9.04429
▁course	-9.04476
▁explained	-9.04564
▁noises	-9.04591
▁swings	-9.04667
▁suddenly	-9.04883
▁Inside	-9.05284
▁bring	-9.05805
▁games	-9.06004
▁soup	-9.06678
▁must	-9.06836
▁piece	-9.06964
▁animal	-9.07211
▁dropped	-9.07249
▁sign	-9.07874
▁swam	-9.08161
▁stories	-9.08246
▁On	-9.08298
▁backyard	-9.08413
▁sang	-9.08413
▁build	-9.08618
▁forget	-9.08624
▁Later	-9.08664
▁late	-9.08746
▁wish	-9.08833
▁pet	-9.08969
▁apple	-9.09059
▁well	-9.09569
▁fight	-9.09635
▁orange	-9.09653
▁owl	-9.0993
▁hugs	-9.10165
▁naughty	-9.10185
▁taking	-9.10355
▁dry	-9.10481
▁pocket	-9.10509
▁rocks	-9.10562
▁jar	-9.10677
▁magic	-9.10858
▁exploring	-9.1147
▁along	-9.1241
▁seemed	-9.12609
▁singing	-9.12917
▁wise	-9.1293
▁shook	-9.13123
▁caught	-9.13298
▁moved	-9.13373
▁woke	-9.13386
▁nearby	-9.13387
▁lunch	-9.13561
▁young	-9.13596
▁shoes	-9.13937
▁though	-9.14251
▁Sammy	-9.14361
▁tiny	-9.14536
▁stars	-9.14853
▁sea	-9.15167
▁secret	-9.15446
▁elephant	-9.15718
▁monkey	-9.16447
▁bench	-9.16509
▁snow	-9.16823
Lily	-9.17046
▁heart	-9.17154
▁nap	-9.17358
▁bucket	-9.17362
▁kite	-9.17545
▁shapes	-9.17579
▁chair	-9.18104
▁branch	-9.18155
▁mine	-9.18251
▁star	-9.18347
▁arms	-9.18516
▁juice	-9.18528
▁busy	-9.18625
▁sick	-9.18799
▁dream	-9.18839
▁bee	-9.18943
▁afraid	-9.19465
▁wondered	-9.19753
▁mad	-9.20095
▁real	-9.20099
▁nest	-9.20254
▁sitting	-9.20311
▁nose	-9.20759
▁year	-9.21076
▁accidentally	-9.21247
▁round	-9.21354
▁drink	-9.22037
▁daughter	-9.22107
▁gift	-9.22232
▁forever	-9.22437
▁driver	-9.22561
▁3	-9.22685
▁Thank	-9.22887
▁cute	-9.23183
▁basket	-9.23338
▁fall	-9.23398
▁Mr	-9.23644
▁farm	-9.23807
▁pull	-9.23877
▁street	-9.23924
▁exciting	-9.23946
▁cozy	-9.2424
▁sounds	-9.24255
▁key	-9.24324
"	-9.24343
▁relieved	-9.24928
▁nothing	-9.25027
▁hello	-9.25041
▁comes	-9.2513
▁takes	-9.25159
▁holding	-9.25484
▁laughing	-9.25602
▁huge	-9.2581
▁journey	-9.2582
▁fit	-9.26018
▁rainbow	-9.26419
The	-9.26574
▁Jen	-9.26723
▁swimming	-9.27224
▁sunshine	-9.27629
Do	-9.27701
▁purple	-9.2773
▁Come	-9.27778
▁milk	-9.27831
▁life	-9.28035
▁Jenny	-9.2814
▁later	-9.2814
▁touched	-9.28238
▁instead	-9.28341
Of	-9.2845
▁birthday	-9.28545
f	-9.28723
▁cheese	-9.28751
▁With	-9.29163
▁sunny	-9.29678
▁bottle	-9.29701
▁searched	-9.29902
▁bought	-9.29988
▁pointed	-9.29999
▁cave	-9.30195
▁anyone	-9.30205
▁onto	-9.30422
▁plane	-9.30689
▁bread	-9.30926
▁pot	-9.3149
▁lucky	-9.31664
▁tasty	-9.31873
▁ducks	-9.32203
▁watching	-9.32211
▁rope	-9.32231
▁grab	-9.32297
▁Mittens	-9.32407
▁smiling	-9.32617
▁follow	-9.3269
▁grow	-9.32829
y	-9.33163
▁promise	-9.33373
▁storm	-9.33508
▁crayons	-9.33799
▁sharp	-9.33903
▁snowman	-9.34336
▁danced	-9.34729
▁button	-9.34834
▁interesting	-9.3488
▁person	-9.35207
▁treat	-9.3546
▁talked	-9.35507
▁wide	-9.35738
▁bush	-9.35754
▁plan	-9.36066
▁honey	-9.36086
Hey	-9.36344
▁free	-9.36477
▁smelled	-9.36894
▁shop	-9.37159
▁write	-9.37161
▁hope	-9.37347
▁cup	-9.37503
▁lovely	-9.37509
▁fair	-9.37853
ve	-9.37953
▁giant	-9.37979
▁healthy	-9.38323
▁apples	-9.38463
▁shining	-9.38883
▁trouble	-9.39098
▁road	-9.39205
▁clouds	-9.39361
▁rolled	-9.39478
▁which	-9.40138
▁front	-9.40253
▁Emily	-9.406
▁fruit	-9.40709
▁spotted	-9.41294
▁pile	-9.41774
▁clever	-9.42227
▁snack	-9.42351
▁Together	-9.4258
▁tasted	-9.42614
▁couch	-9.42817
▁coat	-9.42943
▁win	-9.43232
▁arm	-9.43411
▁places	-9.43418
▁whole	-9.43895
▁lay	-9.44187
▁building	-9.44318
▁asleep	-9.44481
▁phone	-9.44602
▁Jim	-9.44645
▁patient	-9.44837
▁spent	-9.44842
▁knee	-9.4486
▁sack	-9.45085
▁Lisa	-9.45086
▁spider	-9.45228
▁coin	-9.4523
▁king	-9.45232
▁ocean	-9.45325
▁loves	-9.45614
▁goes	-9.45869
▁wearing	-9.46135
▁snake	-9.46206
▁pretended	-9.46376
▁dirt	-9.46533
▁path	-9.46698
▁screamed	-9.46807
▁Sometimes	-9.46807
▁wild	-9.47512
▁ladder	-9.47527
▁confused	-9.47775
▁appeared	-9.47781
▁problem	-9.47943
▁gently	-9.48023
▁talking	-9.48117
▁forgive	-9.48519
▁fur	-9.4877
▁furry	-9.48772
▁mud	-9.489
▁helpful	-9.48911
▁slow	-9.49257
▁spoon	-9.49455
▁answer	-9.49755
▁push	-9.49822
▁faces	-9.49893
▁color	-9.50012
▁oven	-9.50159
▁corner	-9.5022
▁Jake	-9.50287
▁picnic	-9.51373
œI	-9.51519
▁woman	-9.51565
▁wave	-9.51609
▁Peter	-9.51956
▁blew	-9.52211
▁trip	-9.52292
▁fixed	-9.5231
▁matter	-9.52375
▁finish	-9.52517
▁fighting	-9.52534
▁spicy	-9.52732
▁waiting	-9.52763
▁drive	-9.52808
▁taste	-9.52907
▁last	-9.5295
▁bow	-9.53117
▁feet	-9.53385
▁throw	-9.53427
Come	-9.5371
▁eventually	-9.53911
▁teeth	-9.53911
▁zoo	-9.53967
▁embarrassed	-9.54308
▁horse	-9.54402
▁cookie	-9.54538
▁tomorrow	-9.54705
▁call	-9.55259
▁carry	-9.5534
▁smell	-9.55385
▁Mummy	-9.55391
▁happen	-9.55529
▁cloud	-9.55602
▁chocolate	-9.55602
▁mind	-9.55624
▁Teddy	-9.55776
▁cloth	-9.56269
▁Whil	-9.56362
▁tries	-9.56583
▁tea	-9.56606
▁wash	-9.56777
▁smooth	-9.56957
▁kitten	-9.56962
▁large	-9.56987
▁calm	-9.57025
▁hiding	-9.57302
▁plant	-9.57371
▁shirt	-9.57795
▁village	-9.58083
▁songs	-9.58459
▁pool	-9.58498
▁shy	-9.58621
▁letter	-9.58627
▁empty	-9.59189
▁whistle	-9.59276
▁creative	-9.59468
Good	-9.59544
▁jungle	-9.59607
▁grew	-9.59747
▁tightly	-9.59913
▁cannot	-9.60027
▁spread	-9.60266
▁knocked	-9.60323
▁hid	-9.60526
▁rude	-9.60869
▁count	-9.61069
▁TV	-9.61154
▁bugs	-9.61234
œ	-9.61268
▁wore	-9.61723
▁puddle	-9.62024
▁necklace	-9.62161
▁barked	-9.62313
▁sail	-9.62512
▁band	-9.62582
▁Everywhere	-9.62582
▁pizza	-9.62591
▁mountain	-9.626
▁bell	-9.62687
▁sparkly	-9.62729
▁Johnny	-9.63019
▁cow	-9.63038
▁save	-9.63123
▁part	-9.63131
▁line	-9.63183
▁meet	-9.63263
▁Alice	-9.6345
▁carrot	-9.63475
▁puzzle	-9.63582
▁Please	-9.63622
▁kiss	-9.63946
▁maybe	-9.64323
▁hidden	-9.64469
▁present	-9.64502
▁land	-9.64718
▁moon	-9.64763
▁tidy	-9.65162
▁worm	-9.65392
▁forward	-9.65499
▁hears	-9.65505
▁peaceful	-9.65632
▁treats	-9.66
▁meant	-9.66071
▁carrots	-9.66215
▁prince	-9.66238
▁robot	-9.66279
Tom	-9.66803
▁machine	-9.6689
▁rocket	-9.66891
▁carried	-9.66993
▁missed	-9.67165
▁splash	-9.67502
▁card	-9.67557
▁snacks	-9.67586
▁group	-9.67745
▁string	-9.67801
▁cook	-9.67962
▁meadow	-9.68094
▁shelf	-9.682
▁ugly	-9.68505
▁How	-9.6875
▁jumping	-9.68784
▁Even	-9.68813
▁sticks	-9.68865
▁seat	-9.69017
▁teach	-9.694
▁Kitty	-9.69891
stood	-9.69993
▁selfish	-9.70041
▁gray	-9.70043
▁tells	-9.70086
▁neighbor	-9.70273
▁yelled	-9.70369
▁landed	-9.70395
▁stone	-9.70431
▁knowing	-9.705
▁Little	-9.70523
▁creature	-9.70588
▁sharing	-9.70664
My	-9.70933
▁Leo	-9.7098
▁legs	-9.71004
▁pig	-9.71211
▁plate	-9.71375
▁leaf	-9.71437
▁bath	-9.71582
▁decide	-9.71881
▁standing	-9.71959
▁Why	-9.71994
▁drew	-9.72077
▁ant	-9.72208
▁almost	-9.72235
▁Be	-9.72589
▁frustrated	-9.72711
▁fancy	-9.72711
▁stand	-9.72762
▁nods	-9.72972
▁disappointed	-9.7303
▁sleepy	-9.73211
▁e	-9.73525
▁Rex	-9.7353
▁bus	-9.73822
▁mysterious	-9.73831
▁powerful	-9.73832
▁polite	-9.7414
Stop	-9.74275
▁honest	-9.74306
▁number	-9.74385
Please	-9.74438
▁hours	-9.74536
▁remind	-9.74806
▁hospital	-9.74964
▁block	-9.75039
special	-9.75587
▁ashamed	-9.75617
▁these	-9.7589
▁breath	-9.75941
▁cries	-9.75945
▁protect	-9.76025
ting	-9.76073
▁medicine	-9.7611
▁net	-9.76439
▁returned	-9.7646
▁plants	-9.76628
▁understood	-9.76796
▁scissors	-9.77102
▁become	-9.77125
▁sour	-9.77238
▁mix	-9.77384
▁expensive	-9.77602
▁Mark	-9.77606
▁leg	-9.7774
▁packed	-9.77789
▁scarf	-9.78106
▁ring	-9.78381
▁dancing	-9.7861
▁passed	-9.78634
▁sheep	-9.78779
▁Some	-9.78783
▁sandwich	-9.78946
▁bored	-9.78948
▁shore	-9.7895
▁Don	-9.78991
▁vegetables	-9.79092
▁taught	-9.79287
▁poor	-9.79457
▁roll	-9.79514
▁garage	-9.79628
▁grumpy	-9.79798
▁saved	-9.79842
▁gate	-9.8011
▁closet	-9.80284
▁finger	-9.80299
▁mummy	-9.80313
▁ruined	-9.80323
▁hop	-9.8036
▁taken	-9.8055
▁lift	-9.80961
▁comfortable	-9.81001
▁messy	-9.81378
▁crab	-9.81689
▁Susie	-9.81872
▁Today	-9.81886
▁bedroom	-9.82044
▁easy	-9.82044
▁pain	-9.82172
▁generous	-9.82218
▁pleased	-9.82534
▁glue	-9.82707
▁asking	-9.82725
▁yourself	-9.82921
▁determined	-9.83097
▁vase	-9.83097
▁working	-9.83348
▁hopping	-9.83452
▁mistake	-9.8346
▁giggled	-9.8347
▁seek	-9.8366
▁sailed	-9.83677
▁boring	-9.83806
▁mail	-9.83945
▁wagged	-9.84162
▁kissed	-9.84389
▁feed	-9.84653
▁lock	-9.84659
▁spin	-9.84676
▁often	-9.84699
▁sighed	-9.84885
▁thankful	-9.84947
▁nervous	-9.85044
▁playground	-9.85058
▁true	-9.85238
▁minutes	-9.8532
▁brush	-9.85335
▁OK	-9.85359
▁chest	-9.85419
▁gun	-9.85621
▁answered	-9.85657
▁fake	-9.85962
▁butter	-9.85965
▁gathered	-9.85978
▁No	-9.86201
▁days	-9.86422
aid	-9.86504
▁test	-9.8661
▁tears	-9.86663
▁roar	-9.86822
▁middle	-9.86875
▁waves	-9.86952
▁excitement	-9.87611
▁ship	-9.87825
▁change	-9.87976
▁Go	-9.88057
▁questions	-9.8822
▁drawing	-9.88526
▁fridge	-9.88538
▁skipped	-9.88539
▁eggs	-9.88673
▁smelly	-9.88737
▁police	-9.88911
▁wrote	-9.88912
▁lit	-9.88912
▁bridge	-9.89337
▁discovered	-9.8968
▁board	-9.8971
Sorry	-9.89845
▁weak	-9.89866
▁wheel	-9.90099
Ben	-9.90229
▁bathroom	-9.9023
▁queen	-9.90279
▁match	-9.90338
▁sweetie	-9.90673
▁content	-9.908
▁knife	-9.908
▁Ella	-9.90802
▁fruits	-9.90809
▁shell	-9.90838
▁wolf	-9.90991
▁fluffy	-9.90991
▁lazy	-9.90992
▁drum	-9.91052
▁covered	-9.91218
▁pay	-9.91333
▁distance	-9.91374
▁respect	-9.91525
Where	-9.91557
▁famous	-9.91566
▁mighty	-9.91594
▁tape	-9.91595
▁bake	-9.91717
▁drank	-9.91951
▁towel	-9.92021
▁nod	-9.92163
▁disappeared	-9.92353
▁bone	-9.92412
▁wood	-9.92413
▁deer	-9.92531
▁lying	-9.92531
▁Eventually	-9.92725
Are	-9.92746
▁tag	-9.9292
▁unusual	-9.9292
▁zoom	-9.93021
▁eager	-9.93101
▁map	-9.93115
▁calling	-9.93175
▁lose	-9.93578
▁moving	-9.93702
▁quit	-9.9373
▁elderly	-9.939
▁Mrs	-9.93932
▁fill	-9.94212
▁balls	-9.94701
▁eye	-9.94817
▁cage	-9.95169
▁picks	-9.95233
▁splashed	-9.95337
▁stones	-9.95383
▁cleaned	-9.95405
▁End	-9.95684
▁live	-9.95937
▁banana	-9.95988
▁team	-9.96087
▁caterpillar	-9.96174
Who	-9.96486
▁mirror	-9.96488
▁shows	-9.96573
▁pillow	-9.96596
▁check	-9.96604
▁offered	-9.96711
▁egg	-9.96949
▁feathers	-9.96994
▁clown	-9.97
▁Pete	-9.97084
▁kindness	-9.97114
▁tent	-9.97195
▁juicy	-9.97299
▁father	-9.97299
▁jealous	-9.97502
▁branches	-9.97711
▁Tweety	-9.97712
▁walks	-9.97732
▁ones	-9.97764
▁tie	-9.97986
▁balance	-9.98078
▁bottom	-9.98116
▁organized	-9.98137
▁brilliant	-9.98321
▁lamp	-9.98321
▁body	-9.98375
▁coins	-9.98482
▁tough	-9.98527
▁rare	-9.98528
▁crawled	-9.98962
▁Fred	-9.99149
▁crown	-9.99271
▁colourful	-9.99562
▁breakfast	-9.99771
▁impressed	-9.99772
▁joke	-9.99868
▁neck	-9.99895
▁tiger	-9.99903
▁foot	-9.99979
▁rough	-9.99979
▁fine	-10.0001
▁bubbles	-10.0014
▁glass	-10.0019
▁thin	-10.0019
▁incredible	-10.004
▁once	-10.0055
▁pie	-10.0056
▁sugar	-10.0061
▁clear	-10.0072
▁smoke	-10.0082
▁wagon	-10.0103
▁Bella	-10.0103
▁boxes	-10.0106
▁soap	-10.0106
▁happening	-10.0152
▁measure	-10.0163
▁flute	-10.0167
▁managed	-10.0168
▁bitter	-10.0188
▁realised	-10.0188
Help	-10.0189
▁dig	-10.0221
▁trust	-10.0222
▁adventurous	-10.023
▁favourite	-10.023
▁trunk	-10.023
▁paw	-10.0246
▁wrapped	-10.0252
TM	-10.0258
▁noisy	-10.0273
▁gets	-10.028
▁added	-10.0298
▁thick	-10.0316
▁dizzy	-10.0316
▁choose	-10.0338
▁ok	-10.0339
▁foolish	-10.036
▁market	-10.036
▁mixed	-10.0365
▁knight	-10.0376
▁word	-10.0399
▁jam	-10.0425
▁circles	-10.0428
▁falls	-10.0429
▁safely	-10.0441
▁wand	-10.0446
▁louder	-10.0451
▁Bobo	-10.047
▁lifted	-10.0474
▁cheerful	-10.0489
Now	-10.0493
▁dependable	-10.0513
▁belong	-10.0531
▁grandpa	-10.0535
▁pointing	-10.0537
▁step	-10.0553
▁berries	-10.0557
▁dreamed	-10.0566
▁borrow	-10.0575
▁against	-10.0587
▁ears	-10.0597
▁movie	-10.0597
▁giving	-10.0601
▁edge	-10.0642
▁dinosaur	-10.0642
▁dogs	-10.0653
▁trucks	-10.0664
▁circle	-10.0665
▁search	-10.0682
▁hurts	-10.0688
▁Mandy	-10.069
▁belonged	-10.0694
▁sword	-10.0709
▁flag	-10.071
▁stronger	-10.0715
▁unique	-10.0735
▁learning	-10.0737
▁shake	-10.0755
▁exclaimed	-10.0758
▁camera	-10.078
▁yarn	-10.078
▁slipped	-10.078
▁grown	-10.0813
licked	-10.0824
▁Nemo	-10.0825
▁spun	-10.0825
▁loudly	-10.0841
▁happiness	-10.0848
▁dreams	-10.086
▁tools	-10.0896
▁rich	-10.09
▁balloons	-10.0906
▁reliable	-10.094
▁My	-10.0945
▁angel	-10.0961
▁Blue	-10.0962
▁shark	-10.0983
▁crayon	-10.0985
▁jog	-10.0986
▁already	-10.1009
▁bags	-10.1013
▁painting	-10.1021
▁wonder	-10.1046
▁cleaning	-10.1047
▁Dave	-10.1054
▁clay	-10.1055
▁useful	-10.1055
▁Bobby	-10.1079
▁birdie	-10.1087
▁turtle	-10.1101
▁tunnel	-10.1101
▁loyal	-10.1102
▁barn	-10.1125
▁walls	-10.113
▁needs	-10.1134
▁clap	-10.1148
▁using	-10.1153
▁hats	-10.1161
▁hero	-10.1164
▁figure	-10.1191
▁difficult	-10.1194
▁wake	-10.1195
▁laughs	-10.1212
▁buttons	-10.1229
▁bushes	-10.1243
▁boys	-10.1247
▁cover	-10.1263
▁whale	-10.1266
▁painted	-10.1278
▁extra	-10.129
▁nosy	-10.129
▁pen	-10.1291
▁sounded	-10.1311
▁obedient	-10.1312
▁guitar	-10.1314
▁Ducky	-10.1314
▁diamond	-10.1315
▁dove	-10.132
▁office	-10.1338
▁counted	-10.1344
▁parrot	-10.1362
▁bald	-10.1362
▁yours	-10.1365
▁collect	-10.1377
▁stubborn	-10.1385
▁four	-10.1385
▁thoughtful	-10.141
▁sight	-10.1412
▁cart	-10.1425
er	-10.1429
▁notice	-10.1431
▁normal	-10.1456
▁skin	-10.1458
▁rug	-10.1458
▁fat	-10.1458
▁wealthy	-10.1458
▁island	-10.1459
▁invited	-10.146
▁cross	-10.1474
▁weird	-10.1482
▁sunflower	-10.1484
▁joined	-10.1497
▁mole	-10.1506
▁Rose	-10.1507
▁pirate	-10.1509
Here	-10.1513
▁explored	-10.1523
▁fierce	-10.1529
▁icy	-10.1531
▁independent	-10.1531
▁saying	-10.1541
▁sauce	-10.1555
▁tank	-10.1556
▁march	-10.1571
▁scream	-10.1576
n	-10.158
▁shout	-10.16
▁means	-10.1603
▁bossy	-10.1604
▁swan	-10.1632
▁chicken	-10.1633
▁harder	-10.1634
▁smaller	-10.1635
▁kick	-10.1649
▁built	-10.1653
▁spoiled	-10.1655
▁numbers	-10.1661
▁ancient	-10.1682
▁goat	-10.1685
▁stairs	-10.1691
▁space	-10.1703
▁stumbled	-10.1703
Be	-10.1717
▁escape	-10.1724
▁fountain	-10.1728
▁picking	-10.1752
;	-10.1752
▁enormous	-10.1752
▁fragile	-10.1753
▁miss	-10.1769
▁practice	-10.1774
▁Grandpa	-10.1778
A	-10.1779
▁poured	-10.178
▁gold	-10.1802
▁bounce	-10.1803
Me	-10.1819
▁seeds	-10.1823
▁log	-10.1836
Well	-10.1851
▁rode	-10.1854
▁hose	-10.1857
œLet	-10.186
▁ear	-10.188
▁power	-10.1883
▁trumpet	-10.1903
▁penny	-10.1928
▁proudly	-10.193
▁solve	-10.195
▁chose	-10.1953
▁frightened	-10.1954
▁salad	-10.1954
▁roof	-10.1954
▁city	-10.1954
old	-10.1956
▁nurse	-10.1959
▁cone	-10.196
▁half	-10.1979
▁admired	-10.1982
▁searching	-10.1984
▁wrap	-10.1985
▁bull	-10.2002
▁tummy	-10.2005
▁delighted	-10.2008
▁lights	-10.2021
▁showing	-10.2023
▁stage	-10.203
▁dull	-10.203
▁lizard	-10.2036
▁brothers	-10.2046
▁barber	-10.2056
▁shells	-10.2076
▁act	-10.2079
▁fresh	-10.208
▁above	-10.2082
▁beak	-10.2082
▁stupid	-10.2082
▁fingers	-10.2083
▁shape	-10.2085
▁horn	-10.2089
▁suggested	-10.2108
▁excitedly	-10.2125
▁shone	-10.2133
▁flashlight	-10.2133
▁spray	-10.2156
▁cactus	-10.2159
▁terrible	-10.2159
▁attic	-10.216
▁spilled	-10.216
▁locked	-10.2165
▁valuable	-10.2185
▁Ellie	-10.2211
▁successful	-10.2236
▁yet	-10.2237
▁Sandy	-10.2237
▁thirsty	-10.2237
▁kicked	-10.2241
▁tap	-10.226
▁screen	-10.2263
▁George	-10.2264
se	-10.2266
▁envelope	-10.227
▁To	-10.2297
▁stove	-10.2316
▁Polly	-10.2343
▁son	-10.2347
▁pan	-10.235
▁ending	-10.2381
▁regular	-10.2394
▁witch	-10.2395
▁Alex	-10.2395
▁stream	-10.2395
▁Paul	-10.2395
▁delicate	-10.2395
▁themselves	-10.2395
▁brightly	-10.2432
▁original	-10.2449
▁dreaming	-10.246
▁raced	-10.2464
▁beetle	-10.2485
▁spaghetti	-10.2502
▁view	-10.2502
▁Lola	-10.2502
▁wiped	-10.2505
▁Next	-10.2505
▁changed	-10.2508
▁washed	-10.2516
▁Your	-10.2527
▁cereal	-10.2529
▁add	-10.2532
▁rat	-10.2535
▁Andy	-10.2545
▁warned	-10.2557
▁rushed	-10.2558
▁hay	-10.2583
▁Joey	-10.2589
▁pumpkin	-10.2594
▁stickers	-10.2596
▁leaving	-10.261
▁those	-10.261
▁clumsy	-10.261
▁biggest	-10.2637
▁dead	-10.2637
▁popcorn	-10.2637
▁scare	-10.2645
▁Kim	-10.2665
▁dough	-10.2665
▁bees	-10.2666
▁kid	-10.2677
▁toast	-10.2682
▁boats	-10.2684
▁serious	-10.269
▁Red	-10.2692
▁meal	-10.2708
▁corn	-10.2719
▁library	-10.2719
▁ow	-10.2747
▁gem	-10.2757
▁desk	-10.2758
▁finding	-10.2763
▁suit	-10.2786
▁spend	-10.2798
▁telling	-10.2801
▁early	-10.2803
▁uncle	-10.2804
▁imagined	-10.2805
▁peeked	-10.2805
▁jacket	-10.2815
▁pass	-10.2821
▁sorts	-10.2829
▁missing	-10.2834
▁hairy	-10.2834
▁carpet	-10.2857
▁collar	-10.2857
▁ingredients	-10.2858
▁humble	-10.2859
▁counting	-10.2865
▁stranger	-10.2872
▁playful	-10.2882
▁careless	-10.2884
▁advice	-10.2885
▁hoop	-10.2898
▁feather	-10.2899
▁pale	-10.2913
▁stops	-10.292
How	-10.2921
▁create	-10.2937
▁cheap	-10.2941
▁kinds	-10.2943
▁doesn	-10.2944
▁ways	-10.2945
▁pepper	-10.2955
▁forth	-10.2959
▁Ann	-10.2966
▁graceful	-10.2968
▁flexible	-10.2969
▁Toby	-10.297
▁delight	-10.2985
▁sudden	-10.2996
▁driving	-10.2997
▁guilty	-10.2997
▁impressive	-10.3026
▁thunder	-10.3026
▁Tweetie	-10.3026
▁whispered	-10.3027
▁print	-10.3033
▁hunter	-10.3039
▁gum	-10.3042
▁thinking	-10.3053
▁jolly	-10.3054
▁carrying	-10.3063
▁knows	-10.3064
▁sticker	-10.3072
▁nicely	-10.3082
▁allowed	-10.3083
▁twirled	-10.3084
▁low	-10.3087
▁Look	-10.3092
▁sparkled	-10.3113
▁handle	-10.3139
▁popular	-10.314
▁hippo	-10.3168
▁prize	-10.3168
▁cards	-10.3187
▁sink	-10.3193
▁aunt	-10.3197
▁tied	-10.3202
▁rubbed	-10.3226
▁friendship	-10.3255
▁wing	-10.3274
▁patch	-10.3283
▁persistent	-10.3284
▁uncomfortable	-10.3284
▁charming	-10.3284
▁metal	-10.3284
▁cooking	-10.3291
▁dolphin	-10.3301
▁shocked	-10.3314
▁anxious	-10.3342
▁refused	-10.3342
▁Mike	-10.337
▁butterflies	-10.3371
▁fork	-10.3385
There	-10.339
▁unknown	-10.34
▁gasped	-10.3401
▁lead	-10.3413
▁fear	-10.3423
▁hammer	-10.3426
▁pants	-10.343
▁houses	-10.3433
▁trap	-10.3447
▁pencil	-10.3448
▁celebrate	-10.3456
▁spinning	-10.3459
▁zip	-10.3477
▁chasing	-10.3489
▁nature	-10.3489
▁pasta	-10.3519
▁led	-10.3523
▁ordinary	-10.3548
▁truth	-10.3548
Ow	-10.3559
▁week	-10.3568
▁cocoa	-10.3608
▁split	-10.3608
▁wheels	-10.3629
▁opens	-10.3635
▁less	-10.3642
▁goose	-10.3646
▁scale	-10.3658
▁past	-10.3668
▁chance	-10.3668
▁spoke	-10.3668
▁tooth	-10.3675
▁shine	-10.3714
▁slid	-10.3717
▁magnet	-10.3719
▁skip	-10.3728
▁crane	-10.3729
▁bent	-10.3729
▁math	-10.3729
r	-10.3738
œIt	-10.3739
▁growing	-10.374
They	-10.3742
▁crazy	-10.3759
▁modern	-10.3759
▁harmless	-10.3759
▁snuggled	-10.376
▁question	-10.3777
▁sleeping	-10.3778
▁post	-10.3788
▁fan	-10.379
▁restaurant	-10.379
▁fireman	-10.379
▁Grace	-10.379
œWhat	-10.3798
▁ghost	-10.3809
▁lemon	-10.3811
▁fold	-10.3811
▁beauty	-10.382
▁trash	-10.382
▁cord	-10.382
▁shoot	-10.3821
▁reindeer	-10.3851
▁intelligent	-10.3851
▁slides	-10.3861
▁umbrella	-10.3872
▁comb	-10.3878
▁Millie	-10.3882
He	-10.3893
▁handed	-10.3898
▁compassionate	-10.3912
▁sofa	-10.3912
▁disgusting	-10.3913
Go	-10.3915
▁candle	-10.3935
▁shoe	-10.3936
▁drawer	-10.3937
▁travel	-10.3954
▁ahead	-10.3975
▁bracelet	-10.3997
▁afternoon	-10.4006
▁distant	-10.4006
▁jelly	-10.4006
▁melon	-10.4006
▁wheat	-10.4006
▁sandwiches	-10.4006
▁Brownie	-10.4006
▁kangaroo	-10.4028
▁pigeon	-10.4029
▁harsh	-10.4037
▁ignorant	-10.4037
▁clock	-10.4037
▁arrow	-10.4061
▁twig	-10.4061
▁seem	-10.4084
▁dug	-10.41
▁purse	-10.41
fore	-10.4104
▁rules	-10.4119
▁cupboard	-10.4123
▁return	-10.4123
▁cap	-10.4128
▁names	-10.4129
▁coffee	-10.4131
▁flour	-10.4131
▁shield	-10.4131
▁guard	-10.4151
▁impatient	-10.4161
▁Maria	-10.4163
▁shut	-10.4163
▁sell	-10.419
▁restless	-10.4195
▁speed	-10.4222
▁jug	-10.4226
▁trophy	-10.4226
▁gifted	-10.424
▁bark	-10.4244
▁crocodile	-10.4251
▁starts	-10.426
▁miserable	-10.429
up	-10.4295
▁Gi	-10.4305
▁bump	-10.4316
▁hang	-10.4318
▁value	-10.4319
▁send	-10.4323
▁pilot	-10.4323
▁pretending	-10.4344
▁computer	-10.4349
▁itself	-10.4355
▁Sophie	-10.4355
▁sadly	-10.4356
▁cricket	-10.438
▁axe	-10.4387
▁further	-10.4387
▁practiced	-10.4392
▁record	-10.4411
▁anywhere	-10.442
▁goal	-10.4426
▁note	-10.4431
▁chew	-10.4438
▁rose	-10.4447
▁station	-10.4452
▁cooler	-10.4456
▁order	-10.4471
▁mark	-10.4471
▁mailbox	-10.4485
▁jeep	-10.4485
▁parade	-10.4485
▁Will	-10.4491
œYes	-10.4498
a	-10.4505
▁needle	-10.4514
▁painter	-10.4521
▁helps	-10.4533
▁cop	-10.4539
▁otter	-10.4545
▁dish	-10.455
▁envious	-10.4551
▁rice	-10.4551
▁stack	-10.4551
▁anyway	-10.4551
▁reading	-10.4578
▁drop	-10.458
▁class	-10.4583
▁scoop	-10.4584
▁silver	-10.4584
▁Buddy	-10.4584
▁Bunny	-10.4584
▁wishes	-10.4584
▁creatures	-10.46
▁helmet	-10.4613
▁forgave	-10.4617
▁cheer	-10.4638
▁Are	-10.4643
▁jet	-10.4645
▁sweater	-10.4645
▁laser	-10.4646
▁bin	-10.465
▁stretched	-10.4653
œThat	-10.4658
▁blow	-10.4675
▁ten	-10.4677
▁engine	-10.4677
▁message	-10.4679
▁scooter	-10.4679
▁track	-10.468
▁attractive	-10.4683
▁nowhere	-10.4684
▁design	-10.4704
▁study	-10.4713
▁panda	-10.4713
▁package	-10.4713
▁cushion	-10.4713
▁hung	-10.4716
▁eraser	-10.4717
▁jumps	-10.472
▁brighter	-10.4721
▁tool	-10.4726
▁troubled	-10.4728
▁older	-10.4729
▁helpless	-10.4745
▁alert	-10.475
▁football	-10.475
▁competitive	-10.475
▁pastry	-10.475
cream	-10.4763
▁giggle	-10.4777
▁shrimp	-10.4779
▁hurry	-10.478
▁sock	-10.4784
▁Where	-10.4784
▁soar	-10.4801
▁badly	-10.4807
▁towers	-10.4811
▁bandage	-10.4811
▁Fin	-10.4819
▁tricks	-10.4843
▁pour	-10.4844
▁nut	-10.485
▁salt	-10.4851
▁microphone	-10.4852
▁theater	-10.4852
▁gloomy	-10.4852
▁fearful	-10.4852
▁pressed	-10.4855
▁visited	-10.4872
▁letters	-10.4888
▁switch	-10.4916
▁admire	-10.4916
▁wire	-10.4918
▁pony	-10.492
▁bathtub	-10.492
▁deaf	-10.492
See	-10.4934
▁relax	-10.4946
▁Here	-10.4946
▁spring	-10.495
▁size	-10.4961
▁treasures	-10.4966
▁leopard	-10.4986
▁soldier	-10.4987
▁courage	-10.4988
▁Tweet	-10.4989
▁shouts	-10.5018
▁statue	-10.5021
▁squash	-10.5023
▁peace	-10.5023
▁swinging	-10.5052
▁may	-10.5057
▁gorilla	-10.5058
▁raven	-10.5058
▁bounced	-10.5063
▁roared	-10.5065
year	-10.5072
▁Smith	-10.5092
▁tray	-10.5092
▁hive	-10.5092
▁Annie	-10.5093
▁mop	-10.5093
▁five	-10.5094
▁starting	-10.5113
▁pack	-10.5119
▁cows	-10.5122
▁hook	-10.5122
▁modest	-10.5127
Gi	-10.5133
▁vine	-10.5162
▁peach	-10.5162
▁adorable	-10.5162
▁shopkeeper	-10.5162
▁Everything	-10.5163
▁riding	-10.5163
▁film	-10.5196
▁hockey	-10.5197
▁powder	-10.5197
▁notebook	-10.5197
▁wallet	-10.5197
▁respectful	-10.5197
▁nuts	-10.5199
▁Bill	-10.5231
▁shaking	-10.5232
▁Whiskers	-10.5233
▁stuff	-10.526
▁tire	-10.5264
▁behave	-10.5264
▁steps	-10.5274
▁sort	-10.5296
▁rescue	-10.5299
▁neat	-10.5301
▁stir	-10.5303
▁filthy	-10.5303
▁Kate	-10.5303
▁sneak	-10.5338
▁either	-10.5339
▁stirred	-10.5339
▁tripped	-10.5339
▁windows	-10.5346
▁support	-10.537
▁decorate	-10.5371
▁pin	-10.5373
Yay	-10.5374
▁motorcycle	-10.5374
▁octopus	-10.5374
▁Jerry	-10.5374
▁sunset	-10.5374
▁sandbox	-10.5375
▁crystal	-10.5375
▁nobody	-10.5378
▁checked	-10.5382
▁boots	-10.5392
▁guess	-10.5402
▁skeleton	-10.541
▁sent	-10.541
▁pebble	-10.5412
▁sailor	-10.5412
▁ants	-10.5436
▁zipper	-10.5446
▁giraffe	-10.5448
▁square	-10.5448
▁pushing	-10.5458
▁rhinoceros	-10.5482
▁thread	-10.5483
▁lightning	-10.5483
▁James	-10.5483
▁somewhere	-10.5483
▁marble	-10.5485
▁cooked	-10.5492
▁crawl	-10.5512
▁organize	-10.5518
▁volcano	-10.5518
▁porch	-10.5519
▁clapping	-10.5519
▁Snowy	-10.5519
▁barrel	-10.5519
▁rolling	-10.5527
▁stared	-10.5535
▁point	-10.5548
▁knock	-10.5549
▁dessert	-10.5555
▁leash	-10.5555
▁kayak	-10.5587
▁quick	-10.5589
▁available	-10.5593
▁pulls	-10.5597
▁dishes	-10.5628
▁task	-10.5631
▁case	-10.5665
▁happier	-10.5665
▁rub	-10.5667
▁danger	-10.5668
▁jewel	-10.5668
▁triangle	-10.5668
▁jokes	-10.5678
▁cats	-10.5696
▁seal	-10.5701
▁frowned	-10.5703
▁barking	-10.5707
▁perform	-10.573
▁complete	-10.5734
▁museum	-10.5739
▁toilet	-10.5739
▁listening	-10.5758
▁holes	-10.5768
▁climbing	-10.5773
▁van	-10.5776
▁laundry	-10.5776
▁weather	-10.5777
▁colours	-10.5781
▁hadn	-10.5784
▁crack	-10.5784
▁learnt	-10.5798
▁broccoli	-10.5813
▁pipe	-10.5817
▁lollipop	-10.5818
▁paws	-10.5823
▁polish	-10.5843
▁reef	-10.5851
▁Henry	-10.5851
▁Rosie	-10.5889
▁pushes	-10.5889
▁closely	-10.59
▁cane	-10.5913
▁resist	-10.5918
▁Bear	-10.5926
▁heal	-10.5926
▁yacht	-10.5926
▁blowing	-10.5931
▁mask	-10.5931
▁tear	-10.5936
▁E	-10.5941
▁steal	-10.596
▁golf	-10.5962
▁turkey	-10.5964
▁motor	-10.5968
▁chain	-10.5968
▁napkin	-10.597
▁costume	-10.597
▁marched	-10.597
▁papers	-10.6
▁frame	-10.6002
▁lively	-10.6005
▁stuffed	-10.6006
▁trains	-10.6008
▁dancer	-10.601
Anna	-10.6021
▁bicycle	-10.604
▁pair	-10.604
▁backpack	-10.6045
▁yell	-10.6077
▁haircut	-10.6084
▁peanut	-10.6085
▁barks	-10.6086
▁ostrich	-10.6117
▁tube	-10.6125
▁softly	-10.6131
▁drawings	-10.6146
▁wander	-10.6148
▁mild	-10.6156
▁stamp	-10.6159
▁ended	-10.6171
▁ink	-10.6177
▁monkeys	-10.6183
▁raining	-10.619
▁glow	-10.6192
▁oil	-10.6193
▁chubby	-10.6194
▁piano	-10.6194
▁lid	-10.6194
▁mug	-10.6201
▁belt	-10.6201
▁wag	-10.6211
▁imagine	-10.6229
▁elevator	-10.6233
▁mechanic	-10.6233
▁shade	-10.6233
▁basketball	-10.6233
▁mixer	-10.6234
▁glove	-10.6241
Bye	-10.6252
▁seed	-10.6256
▁Lilly	-10.6272
▁unhappy	-10.6272
▁counter	-10.6274
▁judge	-10.6276
▁hoping	-10.6282
▁rod	-10.631
▁peek	-10.631
▁cauliflower	-10.6311
▁airport	-10.6311
▁spirit	-10.6312
▁bubble	-10.6316
▁evening	-10.633
▁S	-10.6346
▁wife	-10.6351
▁hut	-10.6354
▁zebra	-10.6359
▁symbol	-10.6359
▁welcomed	-10.6369
▁iron	-10.6386
▁leaned	-10.6392
▁dive	-10.6428
€“	-10.643
▁thief	-10.643
▁mama	-10.643
▁oyster	-10.6439
▁baseball	-10.647
▁mule	-10.647
▁grapes	-10.6472
▁lions	-10.6473
▁drops	-10.6475
▁unlock	-10.6502
▁beep	-10.6503
▁radish	-10.651
▁celery	-10.651
▁apologized	-10.6512
▁vest	-10.6519
▁Charlie	-10.655
▁cherries	-10.655
▁shelter	-10.655
▁trick	-10.6556
▁given	-10.6558
▁factory	-10.659
▁marry	-10.659
▁veil	-10.659
▁zoomed	-10.6599
▁cups	-10.6601
▁energy	-10.6672
▁maze	-10.6672
▁cabinet	-10.6672
▁Baby	-10.6672
▁thanks	-10.6675
▁pole	-10.6723
▁photo	-10.6724
▁chimney	-10.6753
▁bikes	-10.679
▁mill	-10.6794
▁furniture	-10.6794
▁club	-10.6805
▁mushroom	-10.6807
▁second	-10.6807
▁player	-10.6821
▁speak	-10.683
Because	-10.6835
▁Harry	-10.6836
▁raft	-10.6836
▁trail	-10.6836
▁violin	-10.6836
▁paid	-10.6836
▁pill	-10.6847
▁object	-10.6848
▁See	-10.6859
▁comfort	-10.6869
▁staff	-10.6877
▁sheet	-10.6892
▁T	-10.6897
▁enthusiastic	-10.6908
▁breaks	-10.6917
▁slippery	-10.6919
▁attention	-10.6919
▁gym	-10.6919
▁kitty	-10.6919
▁soccer	-10.6919
▁wool	-10.6919
▁hopes	-10.693
▁rag	-10.693
▁knot	-10.6932
▁hedge	-10.6961
▁perfectly	-10.697
▁lie	-10.697
▁page	-10.6975
▁falling	-10.6978
▁married	-10.7003
▁shakes	-10.7007
▁human	-10.7017
▁lime	-10.7017
▁onion	-10.7032
▁repair	-10.7041
▁crib	-10.7045
▁summer	-10.7045
▁sweetheart	-10.7045
▁lives	-10.7066
▁opera	-10.7078
▁Lee	-10.7087
▁armchair	-10.7087
▁cardboard	-10.7087
▁golden	-10.7088
Tim	-10.7109
Timmy	-10.7111
▁display	-10.7126
▁True	-10.713
▁pine	-10.7132
▁shouldn	-10.7138
▁sir	-10.7139
▁bananas	-10.7151
▁sticky	-10.718
▁smells	-10.7182
▁Would	-10.7184
▁meeting	-10.7185
▁stretch	-10.7206
▁tuna	-10.7216
▁belongs	-10.7223
TMm	-10.7243
▁Instead	-10.7259
▁Papa	-10.7259
▁scolded	-10.7259
▁reward	-10.7266
▁comet	-10.7266
▁avocado	-10.7275
▁deliver	-10.7276
▁swung	-10.7302
▁spell	-10.731
▁shower	-10.7318
▁frogs	-10.7334
▁chickens	-10.7339
▁straight	-10.7345
▁Danny	-10.7345
▁burned	-10.7349
▁explain	-10.7354
▁soil	-10.7358
▁puddles	-10.7384
▁file	-10.7389
▁fisherman	-10.7389
▁prevent	-10.7389
▁veterinarian	-10.7389
▁flies	-10.7389
▁tuck	-10.7408
▁pray	-10.7424
▁Brown	-10.7433
▁between	-10.7433
▁ceiling	-10.7433
▁imagination	-10.7433
▁journal	-10.7433
▁Ruby	-10.7433
▁created	-10.7439
▁petals	-10.7439
œYou	-10.7466
▁discover	-10.7468
▁tomato	-10.7477
▁classroom	-10.7477
▁thermometer	-10.7481
▁glowing	-10.7482
▁shoulder	-10.7503
▁pirates	-10.7516
▁dust	-10.7516
▁quarrel	-10.7517
▁kingdom	-10.7521
▁memories	-10.7521
▁plastic	-10.7521
▁Bun	-10.7525
▁raise	-10.7528
▁short	-10.7537
▁cabin	-10.7566
▁burn	-10.758
▁bulb	-10.7583
▁accept	-10.7602
▁radio	-10.761
▁slept	-10.761
▁jellyfish	-10.761
▁earth	-10.7611
▁folder	-10.7612
▁ignored	-10.7614
Your	-10.7625
▁skirt	-10.7628
ach	-10.7635
▁fishing	-10.7635
▁fields	-10.7646
▁gather	-10.7647
▁forgotten	-10.7655
▁celebrated	-10.7661
▁flame	-10.7675
▁mistakes	-10.7698
▁pup	-10.77
▁telephone	-10.77
▁oak	-10.7745
▁accepted	-10.775
▁bloom	-10.7756
▁makeup	-10.7768
▁alligator	-10.7791
▁infant	-10.7791
▁rubber	-10.7791
▁strength	-10.7791
▁taxi	-10.7791
▁vendor	-10.7791
▁country	-10.7791
▁throwing	-10.7805
▁throws	-10.7806
▁Tony	-10.7836
▁vet	-10.7837
▁serve	-10.7879
▁tub	-10.788
▁ambulance	-10.7882
▁swamp	-10.7883
▁seeing	-10.7883
▁load	-10.7898
▁magazine	-10.7904
▁cube	-10.7905
▁unpack	-10.792
▁worth	-10.7929
▁writing	-10.7929
▁alive	-10.7929
▁baking	-10.7929
▁wardrobe	-10.7929
▁shouting	-10.7936
▁presents	-10.7964
▁attach	-10.7971
▁squeeze	-10.7971
▁points	-10.7971
▁Rachel	-10.7975
▁creek	-10.7975
▁palace	-10.7975
▁winter	-10.7975
▁lemonade	-10.7975
▁Tina	-10.7975
and	-10.7999
▁acorn	-10.8
▁diary	-10.8021
▁planet	-10.8031
▁feelings	-10.8051
▁boot	-10.8059
▁Steve	-10.8068
▁Buzz	-10.8068
▁strawberry	-10.8068
▁television	-10.8068
▁hall	-10.807
▁hanging	-10.8074
▁twist	-10.8081
▁parent	-10.8092
▁introduce	-10.8096
Max	-10.8096
▁potato	-10.8115
▁fog	-10.8115
▁greedy	-10.8115
▁stable	-10.8116
▁medal	-10.8137
▁weigh	-10.8142
▁pinch	-10.8153
▁steam	-10.8158
▁prepare	-10.8159
▁flapped	-10.8162
▁helper	-10.8171
▁apron	-10.821
▁knob	-10.821
▁mystery	-10.821
▁Clara	-10.821
▁sprayed	-10.8217
▁sailing	-10.8223
▁argue	-10.8253
▁helicopter	-10.8257
▁offer	-10.8272
▁Help	-10.8301
▁harbor	-10.8305
▁mattress	-10.8305
▁First	-10.8306
▁below	-10.8308
▁minute	-10.8331
▁surrender	-10.8345
▁grill	-10.8353
▁sunglasses	-10.8353
▁waving	-10.8353
▁eagerly	-10.8357
▁However	-10.8357
▁microscope	-10.8401
▁dressed	-10.8413
▁known	-10.8418
▁cell	-10.8427
▁gas	-10.8432
▁leak	-10.8446
▁cherry	-10.845
▁popped	-10.845
▁language	-10.8477
▁pear	-10.849
▁disappear	-10.8491
▁fallen	-10.8499
Di	-10.8501
▁wine	-10.8507
▁wipe	-10.8523
▁follows	-10.8526
es	-10.8527
▁chalk	-10.8548
▁faucet	-10.8548
▁berry	-10.8549
▁separate	-10.8593
▁breeze	-10.8597
▁easily	-10.8597
▁blackboard	-10.8597
▁Mimi	-10.8597
▁God	-10.8607
ups	-10.8614
▁squirrels	-10.8637
▁Pat	-10.8647
▁Abigail	-10.8647
▁quietly	-10.8655
▁shadow	-10.8676
▁lend	-10.8692
▁entered	-10.87
▁taller	-10.87
▁crossed	-10.8705
▁headed	-10.8711
▁signs	-10.8717
▁exercise	-10.8722
▁reverse	-10.8743
▁apart	-10.8746
▁automobile	-10.8746
▁vacation	-10.8746
▁earlier	-10.8746
▁Maggie	-10.8746
▁kisses	-10.8747
▁meat	-10.875
▁poked	-10.875
▁relaxed	-10.8752
est	-10.877
▁waffle	-10.8777
▁lick	-10.8784
▁rake	-10.8793
▁alarm	-10.8797
▁fought	-10.8797
▁igloo	-10.8797
▁stadium	-10.8797
▁crawling	-10.8802
▁heads	-10.8804
▁crash	-10.8809
▁shovel	-10.8827
▁olive	-10.8827
▁melt	-10.8839
▁shrink	-10.8843
▁church	-10.8847
▁investigate	-10.8848
▁sniffed	-10.8848
▁dresses	-10.885
▁poke	-10.8873
▁luck	-10.8897
▁cliff	-10.8898
▁spade	-10.8898
▁Katie	-10.8898
▁fastest	-10.8902
▁press	-10.8916
▁sparkle	-10.8926
▁dear	-10.8929
▁cared	-10.893
▁Who	-10.8947
▁holiday	-10.8949
▁c	-10.8965
▁mint	-10.8981
▁improve	-10.8996
▁mist	-10.8999
▁buckle	-10.9
▁lawyer	-10.9
▁oasis	-10.9
▁Milly	-10.9
▁lotion	-10.9002
▁vroom	-10.9004
▁happens	-10.9012
▁bears	-10.9014
▁skills	-10.9025
▁caring	-10.9038
▁moves	-10.9048
▁yogurt	-10.9052
▁cable	-10.9052
▁sizes	-10.9054
▁Ted	-10.9057
▁poem	-10.9085
▁curtain	-10.9085
▁exam	-10.9103
▁Luckily	-10.9104
▁amazement	-10.9104
▁anchor	-10.9104
▁bouncing	-10.9104
▁destination	-10.9104
▁lawn	-10.9104
▁scattered	-10.9107
▁chairs	-10.9134
▁Spike	-10.9156
▁supply	-10.9156
▁splashing	-10.917
▁vehicle	-10.919
▁dishwasher	-10.9208
▁safety	-10.9208
▁trusted	-10.9218
▁trade	-10.9226
▁isn	-10.9236
▁doors	-10.924
▁puzzles	-10.9251
▁examine	-10.9257
▁ignore	-10.9258
▁mailman	-10.9261
▁yawned	-10.9263
▁waste	-10.9263
▁collected	-10.9269
▁muffin	-10.9296
▁Freddy	-10.9313
▁saving	-10.9314
▁shrugged	-10.9314
▁blueberries	-10.9314
▁floated	-10.9317
▁shooting	-10.9321
▁reache	-10.9328
▁choice	-10.9349
▁rise	-10.9367
▁spending	-10.9375
▁experience	-10.9398
▁ribbon	-10.9403
▁tug	-10.942
▁quiz	-10.942
▁poppy	-10.942
▁horses	-10.9435
▁passport	-10.9457
▁accident	-10.9458
▁pattern	-10.9458
▁remove	-10.947
▁Miss	-10.9474
▁bookcase	-10.9474
▁sparkling	-10.9474
▁agree	-10.9508
▁novel	-10.9511
▁penguin	-10.9512
▁finds	-10.9515
▁structure	-10.9528
▁laughter	-10.9528
▁squeezed	-10.9532
or	-10.9539
▁licks	-10.9548
▁following	-10.9549
l	-10.9563
▁spear	-10.9565
▁video	-10.9566
▁razor	-10.9582
▁buried	-10.9582
▁praised	-10.9583
▁eaten	-10.9587
▁hurting	-10.9588
▁candles	-10.9596
▁flea	-10.9621
▁spots	-10.9627
Ha	-10.9635
▁Penny	-10.9637
Yuck	-10.9637
▁rot	-10.9637
▁oranges	-10.9651
▁musician	-10.9675
▁hearts	-10.9677
▁fuel	-10.9692
▁King	-10.9692
▁beans	-10.9705
▁worms	-10.9732
▁spoil	-10.9739
▁tornado	-10.9747
▁blinked	-10.9749
▁loop	-10.9788
▁appreciate	-10.9803
▁snapped	-10.9803
▁captain	-10.9803
▁battery	-10.9804
▁settled	-10.9806
▁destroyed	-10.9807
▁ringing	-10.9816
▁lab	-10.9817
▁washing	-10.982
Wait	-10.9838
▁understanding	-10.9848
▁manage	-10.9855
▁since	-10.9856
▁tide	-10.9859
▁dried	-10.9859
▁pit	-10.9859
ver	-10.9859
▁mall	-10.986
▁growled	-10.9861
▁setting	-10.9865
▁plates	-10.9884
▁aeroplane	-10.9899
▁sandcastle	-10.9901
▁bean	-10.9909
Ouch	-10.9913
▁shot	-10.9915
▁tutor	-10.9915
▁surprises	-10.9956
▁label	-10.9957
▁keeping	-10.996
▁destroy	-10.9967
▁invite	-10.9968
▁chess	-10.9971
▁fireplace	-10.9971
▁watches	-10.9975
▁wandered	-10.9977
Sam	-11.0009
▁myself	-11.0028
▁Everyday	-11.0085
▁chamber	-11.0085
▁dictionary	-11.0085
▁Joy	-11.0086
▁melted	-11.009
▁sneeze	-11.0124
▁castles	-11.0125
▁score	-11.0126
▁bravely	-11.0126
▁cheek	-11.013
▁root	-11.0132
▁strawberries	-11.0143
▁yoga	-11.0143
▁yucky	-11.0143
▁jewelry	-11.0143
▁freezer	-11.0143
And	-11.0182
▁oats	-11.0187
▁thumb	-11.0187
▁drain	-11.0196
▁festival	-11.0201
▁whip	-11.0201
▁art	-11.0202
▁breathe	-11.0209
▁claws	-11.0209
▁sip	-11.0242
▁airplane	-11.0246
▁toes	-11.0255
▁luggage	-11.0259
▁pride	-11.0259
▁port	-11.0259
▁spit	-11.027
▁someday	-11.0317
▁Chloe	-11.0317
▁vanished	-11.0319
▁floating	-11.0321
▁war	-11.0331
▁sings	-11.0331
▁pages	-11.0356
▁success	-11.0376
▁beamed	-11.0377
ness	-11.0392
▁blankets	-11.0407
▁coats	-11.0431
▁discuss	-11.0431
▁struggling	-11.0435
▁usual	-11.0435
▁provide	-11.044
▁beef	-11.0441
▁believed	-11.0465
▁tongue	-11.0482
▁nail	-11.0485
▁batter	-11.0494
▁blueberry	-11.0495
▁junk	-11.0495
▁temple	-11.0495
▁sunrise	-11.0495
▁burning	-11.05
▁B	-11.05
ray	-11.0535
▁nation	-11.0543
▁gear	-11.0544
▁ruin	-11.0551
▁mosquito	-11.0554
▁jogging	-11.0555
▁valley	-11.0555
▁whistling	-11.0555
▁chores	-11.0556
▁remain	-11.0611
▁observe	-11.0611
▁superhero	-11.0615
▁Unfortunately	-11.0615
▁immediately	-11.0615
▁lumber	-11.0615
▁missile	-11.0615
▁permission	-11.0615
▁Coco	-11.0615
▁cuddled	-11.0618
▁bathe	-11.0619
▁ranch	-11.0622
▁Or	-11.0628
▁hills	-11.063
▁teaching	-11.0631
▁enter	-11.0667
▁jazz	-11.0675
▁lily	-11.0675
▁gifts	-11.0693
▁weeks	-11.0696
▁planes	-11.0719
▁colour	-11.0719
▁law	-11.0725
▁palm	-11.0726
▁tease	-11.0734
▁steak	-11.0736
▁patiently	-11.0743
▁pulling	-11.0762
▁rabbits	-11.0774
seek	-11.0778
▁spark	-11.0787
▁ticket	-11.0789
▁pastel	-11.0789
▁Remy	-11.0798
▁calendar	-11.0798
▁stitch	-11.0855
▁marbles	-11.0855
▁Hav	-11.0856
▁future	-11.0859
▁People	-11.086
▁paused	-11.0861
▁warmth	-11.0862
▁Anne	-11.0864
▁collecting	-11.087
▁peanuts	-11.091
▁scratch	-11.0912
o	-11.0915
▁warning	-11.0916
▁coal	-11.0922
▁approached	-11.0922
▁thrilled	-11.0922
▁hotel	-11.0922
▁prayed	-11.0927
▁calls	-11.0936
▁receive	-11.0981
▁panic	-11.0984
▁alright	-11.0984
▁daisy	-11.0984
▁equipment	-11.0984
▁perfume	-11.0984
▁gust	-11.0984
▁chirping	-11.0986
▁encouraged	-11.0986
▁elephants	-11.1033
▁delay	-11.1043
▁earthquake	-11.1047
▁shampoo	-11.1047
▁skull	-11.1047
▁suppose	-11.1047
▁skipping	-11.1047
▁Beth	-11.1047
▁begged	-11.1048
▁insisted	-11.1048
▁moments	-11.1077
Sara	-11.1091
▁whisper	-11.1095
▁cartoon	-11.1104
▁restore	-11.1106
▁none	-11.1111
▁twisted	-11.1116
ied	-11.1139
▁tip	-11.1167
▁unite	-11.117
▁doggy	-11.1175
▁meowed	-11.1176
▁received	-11.1178
▁socks	-11.1179
▁bother	-11.1184
▁solved	-11.1184
▁ha	-11.1188
▁crow	-11.1234
▁weep	-11.1234
▁license	-11.1238
▁copper	-11.1238
▁revealed	-11.124
▁soldiers	-11.124
ur	-11.1255
▁hate	-11.1275
▁l	-11.1283
▁jewels	-11.1296
▁bricks	-11.1302
▁pistol	-11.1303
▁deeper	-11.1306
▁ordered	-11.131
▁stomach	-11.1361
▁comfy	-11.1367
▁refreshed	-11.1367
▁torn	-11.1367
▁matches	-11.1368
▁recognized	-11.1371
▁answers	-11.1402
al	-11.141
▁mustache	-11.1426
▁screw	-11.1428
▁un	-11.1429
▁urge	-11.1429
▁digging	-11.1433
▁remained	-11.1437
c	-11.144
▁Liz	-11.1444
▁patterns	-11.1453
▁complain	-11.149
▁apologize	-11.1498
▁blood	-11.1499
▁upstairs	-11.1499
▁rush	-11.1511
▁drinking	-11.1527
▁heat	-11.153
▁uniform	-11.1561
▁grinned	-11.1565
▁racing	-11.1565
▁discovery	-11.1566
▁chirped	-11.1567
▁simple	-11.1574
▁rooms	-11.1598
▁shiver	-11.1623
▁snap	-11.1627
▁decision	-11.1627
▁grape	-11.1628
▁circus	-11.1631
▁measured	-11.1643
▁float	-11.1686
▁parts	-11.1688
▁bury	-11.1694
▁sunlight	-11.1699
▁planted	-11.1718
œNo	-11.172
▁replace	-11.174
▁scatter	-11.1762
ctually	-11.1766
▁Bubbles	-11.1766
▁refrigerator	-11.1766
▁velvet	-11.1766
▁jogged	-11.1766
▁Poppy	-11.1767
▁buzzing	-11.1767
▁crashed	-11.1772
▁ideas	-11.1786
▁awe	-11.1817
▁twirl	-11.1826
ped	-11.183
▁difference	-11.183
▁settle	-11.1831
▁weapon	-11.1831
▁Nutty	-11.1834
▁glowed	-11.1841
▁herb	-11.1842
▁clearing	-11.1848
▁continue	-11.1899
▁university	-11.1903
▁worse	-11.1903
▁easier	-11.1903
▁newspaper	-11.1903
▁selling	-11.1912
▁bites	-11.1942
▁ash	-11.1969
▁bathrobe	-11.1972
▁bookshelf	-11.1972
▁history	-11.1972
▁menu	-11.1972
▁marching	-11.1983
Welcome	-11.2021
▁rested	-11.2021
▁gain	-11.2037
▁jail	-11.2041
▁ashtray	-11.2041
▁Suzy	-11.2041
▁prepared	-11.2047
▁cartoons	-11.2048
▁decorations	-11.2054
▁pigs	-11.2074
▁turning	-11.2079
▁camp	-11.2107
▁slip	-11.211
▁company	-11.2111
▁brick	-11.2111
▁fed	-11.2112
▁May	-11.2112
▁beside	-11.2115
▁sparkles	-11.2137
▁dare	-11.2178
▁Floppy	-11.2181
▁agreement	-11.2182
▁poison	-11.2182
▁Lucky	-11.2182
▁hated	-11.2249
▁collection	-11.2253
▁Luna	-11.2253
▁slice	-11.2253
▁writes	-11.2272
ar	-11.2317
▁By	-11.2323
▁admiring	-11.2324
▁possible	-11.2324
▁crunchy	-11.2324
▁mitten	-11.2325
▁soared	-11.2332
▁chewed	-11.2333
▁lands	-11.2379
th	-11.2381
▁succeed	-11.2388
▁repeat	-11.2389
Really	-11.2396
▁tomatoes	-11.2396
▁cobweb	-11.2398
▁examined	-11.2401
▁attached	-11.2402
▁watered	-11.2413
looking	-11.2449
